<div id="INF">
				<div class="Silv">
				<h5 align="center">ФАБРИКА ТОРГОВОГО ОБОРУДОВАНИЯ СТАНДЕС</h5>
				</div>
				<p align="left">Здравствуйте. Если совсем коротко о нас, то:

Год рождения - 2000 год.<br><br>

Количество сотрудников &gt 90 человек.<br><br>

Демонстрационный зал с моделями и ассортиментом изделий, аксессуарами.<br><br>

Склады с товарными запасами и сырьем.<br><br>

География поставки - Вся территория России, Казахстан, Беларусь. <br><br>

Ежегодное количество клиентов &gt 8500.<br><br>

Наши производственные цеха занимают площадь более 4000 кв.м.<br><br>

Цех производства металлоизделий<br><br>

- Конструкторский отдел металлического торгового оборудования<br>
- Участок лазерного раскроя стального листа<br>
- Участок резки и перфорирования труб<br>
- Участок гибки проволоки и прутков в формате 3D и 2D<br>
- Участок гибки сетчатых изделий в формы<br>
- Участок резки проволоки на мерные прутки<br>
- Участок контактной сварки<br>
- Участок многоэлектродной сварки<br>
- Участок штамповки<br>
- 8 сварочных постов сварки полуавтоматом и аргоном<br>
- 2 линии полимерной порошковой покраски металлоизделий<br>
- Участок сборки и упаковки<br><br>

Мебельный цех<br><br>

- Конструкторский отдел торговой мебели<br>
- Участок прямолинейного и криволинейного раскроя мебельных плит МДФ, ДСП, ХДФ<br>
- Участок резки, обработки кромки и сверления стекла<br>
- Участок изготовления перфорированных панелей<br>
- Участок кромления мебельного щита<br>
- Участок фрезерования и присадки<br>
- Участок вакуумно-формовочный<br>
- Участок алюминиевых профилей<br>
- Участок нанесения рекламной продукции<br>
- Участок сборки и упаковки<br><br>

В каталоге как стандартные изделия, так и изготавливаем по техническому заданию заказчика ( в любой форме, хоть от руки).<br>
Работаем по всей территории России. <br><br>

Пожалуйста, если Вас интересует вопрос изготовления нестандартных изделий, напишите на адрес  standes495@yandex.ru<br><br>

Если у Вас есть готовые чертежи для запроса- отлично.<br><br>

Если у Вас есть изображение- очень хорошо.<br><br>

Если Вы можете сделать набросок желаемого от руки - тоже неплохо.<br><br>

Если у Вас есть только идея - это сложнее, но поправимо. <br><br>

Все запросы рассмотрим, сделаем калькуляцию, упростим, удешевим. В случае больших тиражей, сделаем опытный образец.<br><br>

Ах,да...Мы занимаемся оборудованием для магазинов с 2000 года.</p>
			</div>
			